{
  "WORDS": {
    "VIEW_MORE": "عرض المزيد",
    "LOADING": "جار التحميل...",
    "SWITCH_TO_DARK_MODE": "التبديل إلى الوضع المظلم",
    "SWITCH_TO_LIGHT_MODE": "التبديل إلى وضع الإضاءة"
  },
  "NAVBAR": {
    "LINKS": {
      "HOME": "الرئيسية",
      "SERVICES": "الخدمات",
      "PRICING": "الأسعار",
      "PORTFOLIO": "الأعمال",
      "ABOUT_US": "معلومات عنا",
      "CONTACT_US": "انطلق معنا",
      "LOGIN": "تسجيل الدخول",
      "SIGN_UP": "سجل"
    },
    "USER_MENU": {
      "USER_AREA": "منطقة المستخدم",
      "DASHBOARD": "لوحة القيادة",
      "PARTNER": "لوحة تحكم الشركاء",
      "COLLABORATOR": "لوحة معلومات المتعاونين",
      "COORDINATOR": "لوحة تحكم المنسقين",
      "LANGUAGE": "اللغة",
      "SIGN_OUT": "خروج"
    }
  },
  "FOOTER": {
    "JOIN_US": "انضم إلينا",
    "COORDINATORS": "المنسقون",
    "COLLABORATORS": "المتعاونون",
    "PARTNERSHIPS": "الشراكه",
    "LEGAL": "قانوني",
    "PRIVACY_POLICY": "سياسة الخصوصية",
    "TERMS_OF_USE": "تعليمات الاستخدام",
    "FOLLOW_US": "تابعنا",
    "QUICK_CONTACT": "اتصال سريع",
    "ADDRESS_LABEL": "العنوان:",
    "ADDRESS": "8157 طريق الامير سلطان حي المحمدية جدة ٢٣٦٢٣ المملكة العربية السعودية",
    "PHONE": "هاتف:",
    "WHATSAPP": "واتساب:",
    "EMAIL": "بريد إلكتروني:",
    "REFUND_POLICY": "سياسة الاسترجاع"
  },
  "SOCIAL_MEDIA": {
    "FACEBOOK": "فيسبوك",
    "TWITTER": "تويتر",
    "INSTAGRAM": "انستغرام",
    "YOUTUBE": "يوتيوب",
    "WHATSAPP": "واتساب",
    "TIKTOK": "تيك توك",
    "SNAPCHAT": "سناب شات"
  },
  "HOME_PAGE": {
    "HEADING_SECTION": {
      "TITLE_PREFIX": "بإيمانك بموهبتك نصنع معًا",
      "TITLE": "إنطلاقتك الأولى",
      "TITLE_SUFFIX": "",
      "CALL_TO_ACTION_LINK": "ألق نظرة على خدماتنا"
    },
    "ABOUT_SECTION": {
      "TITLE_PREFIX": "نحن شركة",
      "TITLE": "الإنطلاقة الأولى",
      "TITLE_SUFFIX": "للفنون",
      "PARAGRAPH_0": "هي شركة سعودية مسجلة في السجل التجاري رقم 4030381541 ومرخصة من الهيئة العامة للترفيه لدعم وتطوير المواهب الفنية والترفيهية بترخيص رقم 2012070106 ، حيث يعتمد عملها على الإنتاج الفني المتخصص في المجال السمعي البصري. حيث تدير عملياتها الإنتاجية من مكتبها التشغيلي بمجمع إعمار التجاري” بوابة جدة ”.",
      "PARAGRAPH_1": "تقدم الشركة حلولاً حديثة في المجال الفني والسينمائي ، معتمدة في تصميم خدماتها على مواهب العملاء من خلال تقديم أسعار تنافسية في المجال الفني والاستعراضي، ومنصة الإنطلاقة الأولى هي ثورة قادمة في باقات تصنيف الوسائط الحديثة، والتي ستكون نقلة نوعية في خصخصة المجال الإنتاجي ، من خلال أتمتة الخدمات بناءً على الاحتياجات والرغبات بناءً على مواهب العملاء مع توفير حلول سهلة ويسهل الوصول إليها للعملاء في مجال المواهب الفنية والترفيهية في المملكة المملكة العربية السعودية."
    }
  },
  "SERVICE_PAGE": {
    "DOWNLOAD_PORTFOLIO": "تحميل ملف الخدمة",
    "ORDER_SECTION": {
      "TITLE": "كيف يمكنني البدء؟",
      "CALL_TO_ACTION_LINK": "ابدأ الآن انطلاقتك الأولى"
    },
    "SERVICE_NOT_FOUND": "الخدمة غير موجودة!"
  },
  "ABOUT_PAGE": {
    "TITLE_PREFIX": "نحن شركة",
    "TITLE": "الانطلاقة الأولى",
    "TITLE_SUFFIX": "للفنون",
    "PARAGRAPH_0": "هي شركة سعودية مسجلة في السجل التجاري رقم 4030381541 ومرخصة من الهيئة العامة للترفيه لدعم وتطوير المواهب الفنية والترفيهية بترخيص رقم 2012070106 ، حيث يعتمد عملها على الإنتاج الفني المتخصص في المجال السمعي البصري. حيث تدير عملياتها الإنتاجية من مكتبها التشغيلي بمجمع إعمار التجاري” بوابة جدة ”.",
    "PARAGRAPH_1": "تقدم الشركة حلولاً حديثة في المجال الفني والسينمائي ، معتمدة في تصميم خدماتها على مواهب العملاء من خلال تقديم أسعار تنافسية في المجال الفني والاستعراضي، ومنصة الإنطلاقة الأولى هي ثورة قادمة في باقات تصنيف الوسائط الحديثة، والتي ستكون نقلة نوعية في خصخصة المجال الإنتاجي ، من خلال أتمتة الخدمات بناءً على الاحتياجات والرغبات بناءً على مواهب العملاء مع توفير حلول سهلة ويسهل الوصول إليها للعملاء في مجال المواهب الفنية والترفيهية في المملكة المملكة العربية السعودية."
  },
  "CONTACT_PAGE": {
    "TITLE": "تواصل معنا بشكل مباشر",
    "PARAGRAPH_0": "نحن نؤمن بموهبتك، ونصنع سوياً انطلاقتك الأولى، واحتياجاتك قد تكون مختلفة",
    "PARAGRAPH_1": "خدمة التواصل المباشر معنا عبر جميع القنوات المتوفرة ستجعلنا أقرب من فهم اهتماماتك، واحتياجك والمستوى الذي تطمح له، من خلال خبرتنا في سوق الإنتاج الفني والترفيهي؛ قمنا بتصميم باقات خدمات سهلة ومرنة لجميع الاحتياجات والمواهب، بحيث نوفر حلول وخدمات احترافية بأسعار منافسة ومناسبة لجميع الفئات مع باقات خدمات مميزة تتلاءم مع كل احتياجات عملائنا.",
    "FORM_title": "أرسل لنا رسالة"
  },
  "LOGIN_PAGE": {
    "TITLE": "تسجيل الدخول",
    "FORGOTTEN_PASSWORD": "هل نسيت كلمة المرور؟",
    "SUBMIT_BUTTON": "تسجيل الدخول",
    "BACK_TO_HOME": "العودة إلى الصفحة الرئيسية"
  },
  "SIGN_UP_PAGE": {
    "TITLE": "سجل",
    "HAVE_AN_ACCOUNT": "لديك حساب بالفعل؟",
    "HAVE_AN_ACCOUNT_LOGIN": "تسجيل الدخول",
    "SUBMIT_BUTTON": "سجل",
    "BACK_TO_HOME": "العودة إلى الصفحة الرئيسية"
  },
  "RESET_PASSWORD_PAGE": {
    "TITLE": "إعادة تعيين كلمة المرور",
    "BACK_TO_LOGIN": "العودة إلى تسجيل الدخول",
    "SUBMIT_BUTTON": "إرسال رمز إعادة التعيين",
    "BACK_TO_HOME": "العودة إلى الصفحة الرئيسية"
  },
  "CONFIRM_SIGNUP_PAGE": {
    "TITLE": "تأكيد الحساب",
    "SUBTITLE": "لقد أرسلنا لك رمز التأكيد عبر البريد الإلكتروني ، يرجى التحقق من صندوق الوارد الخاص بك!",
    "LOGIN_WITH_OTHER_ACCOUNT": "تسجيل الدخول بحساب آخر",
    "BACK_TO_HOME": "العودة إلى الصفحة الرئيسية"
  },
  "SERVICE_ORDER_PAGE": {
    "TITLE": "طلب الخدمة",
    "PERSONAL_INFORMATION": "معلومات شخصية",
    "BACKGROUND": "الخلفية",
    "SOCIAL_MEDIA_ACCOUNTS": "حسابات وسائل التواصل الاجتماعي",
    "EXPERIENCE_AND_TRIALS": "الخبرة والمحاكمات",
    "RESUME": "سيرة ذاتية",
    "PROFESSIONAL_PICTURE": "صورة احترافية",
    "INTERESTS_AND_CATEGORY": "الاهتمامات والفئة",
    "YOUR_INTERESTS_AND_FIELD": "اهتماماتك ومجالاتك",
    "MY_DIMENSIONS_AS_FOLLOWS": "أبعادي على النحو التالي",
    "VOICE_CLASSIFICATION": "تصنيف الصوت",
    "UPLOAD_RESUME": "تحميل السيرة الذاتية",
    "UPLOAD_PICTURE": "ارفع صورتك الاحترافية",
    "CHECK_ALL_APPLIES": "(حدد كل ما ينطبق)",
    "OPTIONAL": "(اختياري)",
    "IF_KNOWN": "(إذا كان معروفا)",
    "RANGE": "نطاق",
    "TONE_QUALITY": "جودة النغمة",
    "INTONATION": "ترتيل",
    "SIGHT_SINGING": "غناء البصر",
    "MELODY_MEMORIZATION": "تحفيظ اللحن",
    "CONFIDENCE": "الثقة",
    "OVERALL_RATING": "تقييم عام",
    "PRIVACY_POLICY_AGREEMENT_MESSAGE": "* ستكون جميع معلوماتك وبياناتك سرية ومحمية بموجب سياسة الخصوصية الخاصة بنا واتفاقية شروط الاستخدام.",
    "PRIVACY_POLICY_AGREEMENT": "لقد قرأت اتفاقيات First Launch وأوافق على سياسة الخصوصية وشروط الاستخدام. أدرك أن طلبي قد لا يتم قبوله من قِبل First Launch Platform وفقًا لمعاييرها أو أولوياتها.",
    "SUBMIT_BUTTON": "أكد الطلب",
    "POETRY": "الشعر",
    "DRAMA": "دراما",
    "SCIENCE_FICTION": "الخيال العلمي",
    "SONG_LYRICS": "كلمات الاغنية",
    "MYSTERY": "لغز",
    "NONFICTION": "غير الخيالية",
    "FANTASY": "خيال",
    "BIOGRAPHY": "سيرة شخصية",
    "FICTION": "خيال",
    "WRITING_INTERESTS_AND_CATEGORY": "اهتمامات الكتابة والفئة",
    "COMMERCIALS_ACTING": "التمثيل التجاري",
    "THEATRE_ACTING": "التمثيل المسرحي",
    "EXTRA_BACKGROUND_ACTING": "التمثيل الإضافي / الخلفية",
    "COMEDY": "كوميديا",
    "VOICE_OVER_ACTING": "الصوت فوق التمثيل",
    "CLASSIC": "كلاسيك",
    "OTHERS": "الآخرين",
    "FILM_AND_TV_ACTING": "السينما والتلفزيون (الشاشة) التمثيل"
  },
  "PRIVACY_PAGE": {
    "TITLE": "سياسة الخصوصية",
    "PARAGRAPH": "تعتبر الخصوصية وسرية المعلومات الموضحة أدناه جزءاً من شروط استخدام الموقع الإلكتروني، إذا اخترت تقديم معلوماتك، فإننا لا نستخدمها إلا لإنجاز طلبك للحصول على معلومات أو خدمات وفق ما ورد في هذه السياسات، وباستخدامك لمنصة الانطلاقة الأولى فإنك توافق على سياسة الخصوصية وسرية المعلومات هذه. يجب على زوار الموقع والمستفيدين من خدماتها الاطلاع بشكل مستمر على شروط ومبادئ الخصوصية وسرية المعلومات لمعرفة أية تحديثات تتم عليها، علماً بأن إدارة الموقع غير مطالبة بالإعلان عن أية تحديثات تتم على تلك الشروط والمبادئ، ويعني استخدامك للموقع اطلاعك وموافقتك على تلك الشروط والمبادئ وما يتم عليها من تعديلات مستمرة. شركة الانطلاقة الأولى غير مسؤولة تحت أي ظرف من الظروف",
    "TITLE_0": "أمن المعلومات الشخصية",
    "PARAGRAPH_0_0": "تم إعداد وثيقة الخصوصية وسرية المعلومات لمساعدة الزوار والعملاء والمستخدمين على تفهم طبيعة البيانات التي يتم جمعها منهم عند زيارة الموقع وكيفية التعامل معه تقوم إدارة الموقع باتخاذ الإجراءات والتدابير المناسبة والملائمة للمحافظة على المعلومات الشخصية التي لديها بشكل آمن يضمن حمايتها من الفقدان أو الدخول غير المصرح به أو إساءة الاستخدام، أو التعديل والإفصاح غير المصرح بهما، ومن أهم التدابير المعمول بها في منصة الانطلاقة الأولى لحماية معلومات الزائر الشخصية:الإجراءات والتدابير المشددة لحماية أمن المعلومات والتقنية التي نستخدمها للوقاية من عمليات الاحتيال والدخول غير المصرح به إلى أنظمتنا.التحديث المنتظم والدوري لإجراءات وضوابط الحماية التي تفي أو تزيد عن المعايير القياسية. إن موظفينا مؤهلون ومدربون على احترام سرية المعلومات الشخصية لزائرينا.",
    "TITLE_1": "جمع المعلومات الشخصية",
    "PARAGRAPH_1_1": "بمجرد زيارة المستخدم لموقع منصة، يقوم الخادم الخاص بالموقع بتسجيل عنوان بروتوكول شبكة الإنترنت IP الخاص بالمستخدم وتاريخ ووقت الزيارة والعنوان URL الخاص بأي موقع إلكتروني تتم منه إحالتك إلى موقع منصة الانطلاقة الأولى.",
    "PARAGRAPH_1_2": "• تضع معظم المواقع الإلكترونية بمجرد أن تتم زيارتها ملفاً صغيراً على القرص الصلب الخاص بجهاز الزائر (المتصفح)، ويسمى هذا الملف “كوكيز” (Cookies)، وملفات الكوكيز عبارة عن ملفات نصية، وتحتوي هذه الملفات النصية على معلومات تتيح للموقع الذي أودعها أن يسترجعها عند الحاجة لها خلال زيارة المستخدم المقبلة للموقع ومن هذه المعلومات المحفوظة:",
    "PARAGRAPH_1_3": "تذكر اسم مستخدم وكلمة مرور.",
    "PARAGRAPH_1_4": "حفظ إعدادات الصفحة في حال كان ذلك متاح على البوابة.",
    "PARAGRAPH_1_5": "قد لا يضطر المتصفح (الزائر) إلى إدخال كلمة المرور في كل زيارة إذ سيتمكن نظام الموقع من اكتشافها عن طريق ملفات الكوكيز، أو قد تمنع المستخدم من تكرار عملية التصويت إذا كان قد قام بالتصويت مسبقاً وهكذا… وعلى هذا الأساس فإن الموقع سيستخدم المعلومات الموجودة في ملفات الكوكيز لأغراض فنية خاصة بها وذلك عند زيارتها أكثر من مرة، كما أن الموقع بإمكانه تغيير المعلومات الموجودة ضمن ملفات الكوكيز أو إضافة معلومات جديدة كلما قمت بزيارة موقع منصة الانطلاقة الأولى.",
    "PARAGRAPH_1_6": "إذا قمت باستخدام تطبيق مباشر أو أرسلت لنا بريداً إلكترونياً عبر الموقع الإلكتروني تزودنا فيه ببيانات شخصية، فإننا قد نشارك البيانات الضرورية مع جهات أو إدارات أخرى، وذلك لخدمتك بصورة أكثر فعالية، ولن نشارك بياناتك الشخصية مع الجهات غير الحكومية إلا إذا كانت من الجهات المصرح لها من الجهات المختصة بالقيام بأداء خدمات حكومية محددة. وبتقديمك لبياناتك ومعلوماتك الشخصية من خلال الموقع الإلكتروني، فإنك توافق تماماً على تخزين ومعالجة واستخدام تلك البيانات من قبل السلطات السعودية. ونحن نحتفظ بالحق في كل الأوقات في كشف أي معلومات للجهات المختصة، عندما يكون ذلك ضروريا للالتزام بأي قانون أو نظام أو طلب حكومي.",
    "PARAGRAPH_1_7": "إنك مسؤول بمفردك عن تمام وصحة وصدق البيانات التي ترسلها من خلال هذا الموقع",
    "TITLE_2": "حماية خصوصيتك",
    "PARAGRAPH_2_0": "لا تعط معلومات سرية عبر الهاتف أو شبكة الإنترنت ما لم تعرف هوية الشخص أو الطرف المستقبل للمعلومة.استخدم متصفح آمن عند قيامك بإنجاز المعاملات عبر الإنترنت مع إغلاق التطبيقات غير المستخدمة على الشبكة، وتأكد من أن برنامج الحماية من الفيروسات محدث على الدوام.في حالة وجود أية استفسارات أو آراء حول مبادئ الخصوصية، يمكن التواصل مع إدارة الموقع عبر نموذج الاتصال في صفحة اتصل بنا.للحفاظ على بياناتك الشخصية، يتم تأمين التخزين الإلكتروني والبيانات الشخصية المرسلة باستخدام التقنيات الأمنية المناسبة.هذا الموقع قد يحتوي على روابط إلكترونية لمواقع أو بوابات قد تستخدم طرقاً لحماية المعلومات وخصوصياتها تختلف عن الطرق المستخدمة لدينا، ونحن غير مسؤولين عن محتويات وطرق وخصوصيات هذه المواقع الأخرى، وننصحك بالرجوع إلى إشعارات الخصوصية الخاصة بتلك المواقع.",
    "TITLE_3": "إرسال رسائل بريد إلكتروني",
    "PARAGRAPH_3_0": "عندما تقوم بالاستفسار أو طلب معلومات حول خدمة محددة أو في حالة قيامك بإعطاء معلومات إضافية مستخدما أياً من وسائل الاتصال مع منصة الانطلاقة الأولى سواء كانت إلكترونية أو غير إلكترونية، مثل طلب الاستفسار على موقعنا، فإننا سنستخدم عنوان بريدك الإلكتروني للرد على استفساراتك، كما أنه من الممكن حفظ عنوان بريدك ورسالتك وإجابتنا عليها لأغراض مراقبة الجودة، كما أننا قد نقوم بذلك للغايات القانونية والرقابية."
  },
  "TERMS_PAGE": {
    "PARAGRAPH": "هذا الموقع الإلكتروني لمنصة الانطلاقة الأولى (الذي يشار إليه هنا بعبارة “موقع منصة الإنطلاقة الأولى” أو “الموقع” أو “البوابة”) متاح لاستخدامك الشخصي، ويخضع دخولك واستخدامك لهذه البوابة لبنود وشروط الاستخدام هذه ولأنظمة المملكة العربية السعودية. وكذلك يعد وصولك ودخولك إلى هذه البوابة موافقة دون قيد أو شرط على بنود وشروط الاستخدام سواء أكنت مستخدماً مسجلاً أم لم تكن، وتسري هذه الموافقة اعتبارا من تاريخ أول استخدام لك لهذه البوابة.وكما هو واضح من رؤية المنصة ورسالتها، فإن من أهم أهدافها تقديم خدمات فنية وانتاجية مدفوعة التكاليف للعملاء حسب مواهبهم الفنية والموسيقية والكتابية والحرفية. ويتضمن استخدام الموقع عدداً من البنود والشروط التي تخضع لتحديثات وتغييرات مستمرة حسب الحاجة، ويصبح أي تعديل أو تحديث لأي من هذه البنود والشروط نافذاً فور اعتماده من إدارة البوابة؛ وهو ما يتطلب منك مراجعة مستمرة لشروط الاستخدام ومبادئ إخلاء المسؤولية لمعرفة أية تحديثات تتم عليها؛ إذ أن استمرارك في استخدام هذا الموقع يعني اطلاعك وقبولك التام لأي تعديل تمّ على بنود وشروط استخدامها. علماً بأن هذه البنود والشروط تتضمن حقوق الملكية، كما أن إدارة المنصة غير مطالبة بالإعلان عن أية تحديثات تتم على تلك الشروط",
    "TITLE": "شروط الخدمة والاستخدام",
    "PARAGRAPH_0": "باستخدامك لموقع منصة الإنطلاقة الأولى، تقر بالامتناع عما يلي:توفير أو تحميل ملفات تحتوي على برمجيات أو مواد أو بيانات أو معلومات أخرى ليست مملوكة لك أو لا تملك ترخيصاً بشأنها.استخدام هذه البوابة بأية طريقة لإرسال أي بريد إلكتروني تجاري لا يخضع لاتفاقيات مع شركة الانطلاقة الأولى للفنون أو غير مرغوب فيه أو أية إساءة استخدام من هذا النوع لمنصة الشركة.توفير أو تحميل ملفات على هذه المنصة تحتوي على فيروسات أو بيانات تالفة.نشر أو إعلان أو توزيع أو تعميم مواد أو معلومات تحتوي تشويهاً للسمعة أو انتهاكاً للقوانين أو مواد إباحية أو بذيئة أو مخالفة للتعاليم الإسلامية أو للآداب العامة أو أي مواد أو معلومات غير قانونية من خلال منصة الشركة.الاشتراك من خلال موقع منصة الإنطلاقة الأولى في أنشطة غير مشروعة أو غير قانونية في المملكة العربية السعودية.الإعلان -على موقع منصة الإنطلاقة الأولى -عن أي منتج أو خدمة تجعلنا في وضع انتهاك لأي قانون أو نظام مطبق في أي مجال.استخدام أية وسيلة أو برنامج أو إجراء لاعتراض أو محاولة اعتراض التشغيل الصحيح لمنصة الشركة.القيام بأي إجراء يفرض حملاً غير معقول أو كبير أو بصورة غير مناسبة على البنية التحتية لمنصة الشرك",
    "TITLE_1": "الروابط من موقع منصة الإنطلاقة الأولى",
    "PARAGRAPH_1": "يتم توفير روابط الاتصال الخاصة ببوابات و/أو مواقع ويب أخرى بغرض التسهيل على الزائر والعميل، ونحن غير مسؤولين عن محتويات أو مصداقية البوابات و/أو المواقع التي نرتبط بها ولا نصادق على محتوياتها، وبذلك فإن استخدام أي من هذه الروابط للوصول إلى تلك المواقع أو البوابات يتم على مسؤوليتك الخاصة بشكل كامل. وإذ نستهدف استبدال الروابط الإلكترونية المقطوعة -التي لا تعمل -بالمواقع الأخرى، وبما إننا لا نملك التحكم أو السيطرة على تلك الروابط؛ فإننا لا نضمن بأي حال أن تعمل هذه الروابط بصورة دائمة",
    "TITLE_2": "الحماية من الفيروسات",
    "PARAGRAPH_2": "إننا نبذل كل الجهود لفحص واختبار محتويات هذه المنصة في كل مراحل الإنتاج، وننصحك بأن تقوم دائما بتشغيل برنامج مضاد للفيروسات على كل المواد التي يتم إنزالها من الإنترنت. نحن لا نعتبر مسؤولين عن أية خسارة أو انقطاع أو تلف لبياناتك أو جهاز الحاسب أو أي جهاز يستخدم للتصفح لديك والذي قد يحدث أثناء الاتصال بهذه المنصة أو عند استخدام مادة واردة من هذه المنصة",
    "TITLE_3": "التنازل عن المطالبات",
    "PARAGRAPH_3": "إن موقع منصة الإنطلاقة الأولى والخدمات والمعلومات والمواد والوظائف المتاحة به أو التي يمكن الوصول إليها من خلال المنصة يتم توفيرها لاستخدامكم الشخصي “كما هي” و “كما هي متاحة” دون أي إقرار أو وعود أو ضمانات من أي نوع. ولا يمكننا أن نضمن أو أن نتحمل المسؤولية عن أية انقطاعات أو أخطاء أو تجاوزات قد تنشأ عن استخدام هذه المنصة أو محتوياتها أو أي موقع يرتبط بها -سواء كان ذلك بعلمنا أو بدون علمنا، إن أية اتصالات أو معلومات قد يقوم المستخدم بإرسالها من خلال هذا الموقع لن يكون له الحق في ملكيتها أو حق ضمان سريتها كما أن أي استخدام أو استخدام تفاعلي تتضمنه هذه المنصة لا تضمن أو لا يقصد بها أن تضمن للمستخدم أي حقوق أو تراخيص أو أية امتيازات من أي نوع. كما أن تنازل منصة الإنطلاقة الأولى عن أي حق متاح لها ومحدد ضمن هذه الشروط في أحد الأماكن أو المناسبات لا يعني بأي حال تنازلاً تلقائياً وبشكل دائم عن أية حقوق في أماكن ومناسبات أخرى",
    "TITLE_4": "حدود المسؤولية",
    "PARAGRAPH_4": "الخدمات الإلكترونية التي يقدمها موقع منصة الإنطلاقة الأولى عبر الإنترنت والحصول على معلومات بشأن الخدمات المختلفة يتم تقديمها فقط لتسهيل الإجراءات اليدوية، وبهذا تقر بعلمك الكامل بأن الاتصالات عبر شبكة الإنترنت قد تتعرض للتدخل أو الاعتراض بواسطة الغير، وأن الموقع لا يستبدل المعلومات المتوفرة من خلال الجهات الرسمية وأن الطلبات والإجراءات الإدارية يمكن اتخاذها مباشرة أمام الجهات المختصة. وعليه، فإن اللجوء إلى هذا الموقع يظل على مسؤوليتك الخاصة، ونحن لا نكون بأي حال من الأحوال مسؤولين عن أية خسارة أو ضرر من أي نوع قد تواجهه بسبب استخدامك أو زيارتك للموقع أو اعتمادك على أي بيان أو رأي أو إعلان في الموقع أو ما قد ينجم عن أي تأخير في التشغيل أو تعثر الاتصال أو مشاكل الدخول إلى شبكة الإنترنت أو أعطال المعدات أو البرامج أو سلوك أو أفكار أي شخص يدخل إلى هذه المنصة. وبهذا تقر هنا وتوافق على أن وسيلتكم الحصرية والوحيدة لعلاج أي ضرر أو خسارة قد تحدث نتيجة دخولك أو استخدامك لهذه الموقع هي الامتناع عن استخدامها أو الدخول إليها أو عدم الاستمرار في ذلك",
    "TITLE_5": "التعويض",
    "PARAGRAPH_5": "بهذا تقر بعدم اتخاذ أي إجراء ضد منصة الإنطلاقة الأولى أو أي من إداراتها وتعويضها وتأمينها من المسؤولية وكذلك أية جهات أو موظفين أو وكلاء يكونون مسؤولون عن إدارة أو صيانة أو تحديث أو تقديم خدمات موقع منصة الإنطلاقة الأولى، وذلك من كافة الالتزامات والمسؤوليات التي قد تطرأ فيما يتصل بأية مطالبة تنشأ عن أي إخلال من جانبك ببنود وشروط الاستخدام أو أي من القوانين السارية سواء في المملكة العربية السعودية أو المكان الذي تقيم فيه",
    "TITLE_6": "إنهاء الاستخدام",
    "PARAGRAPH_6": "يجوز لنا وحسب تقديرنا المطلق إنهاء أو تقييد أو إيقاف حقك في الدخول إلى الموقع واستخدامه دون إشعار ولأي سبب بما في ذلك مخالفة شروط وبنود الاستخدام أو أي سلوك آخر قد نعتبره حسب تقديرنا الخاص غير قانوني أو مضراً بالآخرين، وفي حالة الإنهاء، فإنه لن يكون مصرحاً لك بالدخول إلى هذا الموقع",
    "TITLE_7": "حقوق الملكية",
    "PARAGRAPH_7": "هذا الموقع تشرف عليها قسم تقنية المعلومات بشركة الانطلاقة الأولى للفنون، وهي إدارة تابعة لمنصة الإنطلاقة الأولى بالمملكة العربية السعودية، وكل المواد المتوفرة في هذا الموقع بما في ذلك الرسوم التصويرية للمعلومات والبرمجيات (المحتويات) محمية بموجب حقوق النشر والعلامات التجارية وأشكال حقوق الملكية الأخرى. فلا يجوز بأي شكل من الأشكال بيع أو ترخيص أو تأجير أو تعديل أو نسخ أو استنساخ أو إعادة طبع أو تحميل أو إعلان أو نقل أو توزيع أو العرض بصورة علنية أو تحرير أو إنشاء أعمال مشتقة من أي مواد أو محتويات من هذا الموقع للجمهور أو لأغراض تجارية دون الحصول على الموافقة الخطية المسبقة من منصة الإنطلاقة الأولى بالمملكة العربية السعودية. ويمنع منعاً باتاً أي تعديل لأي من محتويات الموقع. كما أن الرسومات والصور في هذا الموقع محمية بموجب حقوق النشر، ولا يجوز استنساخها أو استغلالها بأية طريقة كانت دون موافقة خطية مسبقة من منصة الإنطلاقة الأولى بالمملكة العربية السعودية",
    "TITLE_8": "المرجعية القضائية",
    "PARAGRAPH_8": "بهذا توافق على الخضوع حصرياً للسلطات القضائية بالمملكة العربية السعودية فيما يتعلق بكافة المطالبات والخلافات التي تنشأ عن استخدامك لهذا الموقع، علماً بأن اللغة العربية ستكون هي اللغة الرسمية المستخدمة لحل أية خلافات تنشأ عن استخدامك للموقع أو أي من محتوياته",
    "TITLE_9": "بنود وشروط عامة",
    "PARAGRAPH_9": "إن كل المواد والمعلومات المتوفرة على الموقع هدفها تسهيل إجراءات عرض الخدمات وحجزها وشراءها ومتابعتها.إن اللغة العربية هي اللغة الأساسية لاستخدام الموقع والاستفادة من كل المواد المنشورة عليه، ويهدف ترجمة أي من هذه المواد لتقديم خدمة مضافة، وعليه فلا يتم الاستناد إلى الترجمة المتوفرة في تفسير أي خلاف حول ما يتضمنه الموقع من محتوى. وضعت إدارة الموقع عدداً من المعايير والقيود الخاصة باستخدام كل قنوات المشاركة الإلكترونية بما يضمن تحقيق أعلى فائدة مرجوة من مبدأ المشاركة الإلكترونية، ويعد استخدامك لهذه القنوات موافقة دائمة على المعايير والقيود الخاصة باستخدامها. لمنصة الإنطلاقة الأولى الحق الكامل في حذف أو عدم نشر أية تعليقات أو مشاركات لمستخدمي الموقع تراها إدارة الموقع غير مناسبة. يمكنك الاطلاع على كل معايير وقيود استخدام قنوات المشاركة الإلكترونية من خلال هذه الصفحة. في حالة وجود أية استفسارات أو آراء حول شروط الخصوصية وإخلاء المسؤولية، يمكن التواصل مع إدارة منصة الانطلاقة الأولى عبر نموذج الاتصال في صفحة اتصل بنا",
    "LIST_ITEM_1": "لن يتم تخزين جميع تفاصيل بطاقات الائتمان / الخصم ومعلومات التعريف الشخصية أو بيعها أو مشاركتها أو تأجيرها أو تأجيرها لأي طرف ثالث",
    "LIST_ITEM_2": "المملكة العربية السعودية هي بلد إقامتنا",
    "LIST_ITEM_3": "لن يتعامل موقع الويب أو يقدم أي خدمات أو منتجات لأي من مكتب مراقبة الأصول الأجنبية (OFAC) العقوبات الدول وفق قانون المملكة العربية السعودية",
    "LIST_ITEM_4": "نقبل المدفوعات عبر الإنترنت باستخدام بطاقة الائتمان / الخصم Visa و MasterCard بالريال السعودي.",
    "LIST_ITEM_5": "لن يتم استرداد الأموال إلا من خلال طريقة الدفع الأصلية",
    "LIST_ITEM_6": "يخضع أي نزاع أو مطالبة تنشأ عن أو فيما يتعلق بهذا الموقع الإلكتروني ويتم تفسيرهاوفقامع قوانين المملكة العربية السعودية."
  },
  "REFUND_POLICY_PAGE": {
    "TITLE": "استراد الأموال المدفوعة والمشحونة عبر منصة الانطلاقة الأولى",
    "PARAGRAPH_0": "تتم إعادة الرصيد عبر قيام صاحب المشروع بفتح تذكرة دعم فني او إرسال بريد إلكتروني يطلب فيها استعادة ماله قبل البدء في المشروع واعتماده بشكل نهائي.",
    "LIST_TITLE": "عملية الإعادة تخضع لعدة شروط منها:",
    "LIST_ITEM_0": "شروط وسيلة الدفع (باي بال والبطاقات الائتمانية) فإذا كانت وسيلة الدفع مثلا لا توفر خيار اعادة المبلغ فلا يمكننا القيام بذلك من منصة الانطلاقة.",
    "LIST_ITEM_1": "اذا كانت وسيلة الدفع توفر الإعادة خلال مدة محددة فنحن ملزمون بهذه المدة والتي تتراوح من 7 إلى 14 يوم عمل, لذلك نرجو منك عزيزي العميل التأكد عبر قراءة شروط وسيلة الدفع التي تستخدمها قبل الدفع ومن ثم المتابعة مع فريق الدعم في منصة الانطلاقة الأولى.",
    "LIST_ITEM_2": "تتم الإعادة حصرا إلى وسيلة الدفع التي تم استخدامها حيث أننا نقوم بعملية Refund للمبالغ المراد استعادتها",
    "LIST_ITEM_2_BOLDER": "مع مراعاة مقدار الجهد المبذول في خطة العمل والانتهاء من مسودة المشروع والتي لا تتجاوز 10 إلى 20 بالمائة من قيمة الحزمة أو الخدمة ومتطلباتها."
  },
  "COORDINATORS_FORM_PAGE": {
    "TITLE": "استمارة طلب المنسقين",
    "ACCOUNT_INFO": "معلومات الحساب"
  },
  "COLLABORATORS_FORM_PAGE": {
    "TITLE": "استمارة طلب المتعاونين",
    "ACCOUNT_INFO": "معلومات الحساب"
  },
  "PARTNERSHIP_FORM_PAGE": {
    "TITLE": "انا:",
    "FORM_TITLE": "استمارة طلب الشراكة",
    "INDIVIDUAL": "فرد",
    "ORGANIZATION": "منظمة",
    "ACCOUNT_INFO": "معلومات الحساب"
  },
  "FORM_LABELS": {
    "EMAIL": "البريد الإلكتروني",
    "NAME": "الاسم",
    "MESSAGE": "رسالتك",
    "PASSWORD": "كلمه السر",
    "CONFIRM_PASSWORD": "تأكيد كلمة المرور",
    "CONFIRMATION_CODE": "Confirmation Code",
    "SUBMIT": "إرسال",
    "DATE_OF_BIRTH": "تاريخ الولادة",
    "AGE": "العمر",
    "PHONE_NUMBER": "رقم الهاتف",
    "NATIONALITY": "الجنسية",
    "ADDRESS": "عنوان",
    "CITY_ZIP_CODE": "الرمز البريدي/المدينة",
    "BACKGROUND": "نبذة سريعة عن خلفيتك",
    "EXPERIENCE_AND_TRIALS": "نبذة سريعة عن تجربتك وتجاربك",
    "INTERESTS_AND_FIELD": "اهتماماتك ومجالاتك",
    "INSTRUMENTS_YOU_PLAY": "أي آلة / آلات تلعبها",
    "HOW_LONG_YOU_PLAY": "إلى متى تلعب",
    "GENDER": "جنس",
    "HEIGHT": "ارتفاع",
    "WEIGHT": "وزن",
    "BUST_CHEST": "تمثال نصفي / صدر",
    "WAIST": "وسط",
    "INSEAM_OUTSEAM": "Inseam/Outseam",
    "DRESS_SUIT_SIZE": "حجم الفستان / البدلة",
    "PANTS_SIZE": "حجم السراويل",
    "SHOE_SIZE": "مقاس الحذاء",
    "MALE": "ذكر",
    "FEMALE": "أنثى"
  },
  "FORM_VALIDATION": {
    "EMAIL_REQUIRED": "البريد الالكتروني مطلوب!",
    "EMAIL_INVALID": "البريد الإلكتروني غير صالح!",
    "NAME_REQUIRED": "الاسم مطلوب!",
    "NAME_MIN_LENGTH": "الاسم قصير جدا!",
    "MESSAGE_REQUIRED": "الرسالة مطلوبة!",
    "MESSAGE_MIN_LENGTH": "الرسالة قصيرة جدًا!",
    "MESSAGE_MAX_LENGTH": "الرسالة طويلة جدًا!"
  },

  "TALENT_SECTION": {
    "TITLE": "مسارات المواهب"
  },
  "SERVICES_SECTION": {
    "TITLE": "خدماتنا"
  },
  "TALENT_TRACK": {
    "WRITING_TALENT": {
      "TITLE": "الكتابية",
      "SLOGAN": "من كتابة تعبيرية إلى أعمال فنية",
      "PORTFOLIO_FILE": "assets/data/services-ar/writing-talent-service-arabic.pdf",
      "CONTENT": {
        "PARAGRAPH_0": "الكثير يكتب ولكن القليل من يحوّل كتاباته إلى أعمال فنية تلامس الآخرين",
        "PARAGRAPH_1": "إذا كنت تبحث عن ترجمة الكلمات إلى عمل فني احترافي، فإننا نساعدك على تنفيذ عمل غنائي ترفيهي مميز، ونعمل على رفع احترافيته ومعاييره لزيادة قابلية انتشاره ونجاحه بما يتوافق مع تطلعاتك",
        "PARAGRAPH_2": "وفرنا لك فريق متخصص يترجم كتاباتك إلى أعمال غنائية من خلال الاهتمام باللحن المناسب والتوزيع الموسيقي الملائم، والرؤية الفنية الشاملة للعمل بشكل احترافي، من خلال الاستعانة بأصحاب الخبرة والنجاحات السابقة بالإضافة للاستشارة الفنية عالية الجودة لتساعدك على صنع النجاح الذي تطمح له"
      },
      "ORDER_STEPS": {
        "STEP_0": "اختيار الباقة",
        "STEP_1": "طلب الخدمة",
        "STEP_2": "التنسيق الكامل للعمل الفني خلال 5-15 يوم عمل",
        "STEP_3": "استلام النسخة الأولية للعمل خلال موعد ثابت خلال 20 يوم عمل",
        "STEP_4": "تقديم الاحتياجات ومواطن التطوير حسب التخصص الاجتماعي في مسارات التأثير",
        "STEP_5": "استلام نهائي للعمل الفني"
      }
    },
    "VOICE_TALENT": {
      "TITLE": "الصوتية",
      "SLOGAN": "صوت مميز يصل للجميع",
      "PORTFOLIO_FILE": "assets/data/services-ar/voice-talent-service-arabic.pdf",
      "CONTENT": {
        "PARAGRAPH_0": "نتفهم أن موهبة الصوت الجميل نادرة، وإيمانك بصوتك قد يتوقف عند الكثير من التحديات لدخول الوسط الفني، والوصول إلى جمهور مميز، نتفهم جيداً احتياجات صوتك للوصول لعمل فني مميز والذي قد يتطلب منك الكثير من الوقت والجهد والمال. لدينا ستجد الاختصار لكثير من الخطوات التي تجعل صوتك يسمعه الجميع بكل سهولة واحترافية.",
        "PARAGRAPH_1": "جهّز صوتك واختر ما يناسبك من باقاتنا التي تُبرز امكانيات صوتك والمستوى الذي يتناسب مع امكانياتك وابدأ رحلة النجومية بطريقة احترافية.",
        "PARAGRAPH_2": "وفرنا لك فريق متخصص يستثمر صوتك في أعمال غنائية مميزة من خلال الاهتمام باللحن المناسب لقدرات صوتك والتوزيع الموسيقي الملائم للون الفني مع الاهتمام بالرؤية الفنية الشاملة للعمل التي تضمن لك إظهار أفضل ما لديك، وحيث ستكون لديك بطاقة عمل للدخول بها لجميع شركات الإنتاج الصوتي والمرئي والاستديوهات الفنية من خلال فيديو مصاحب للأغنية المنتجة سواءاً بجرافيك مميز أو حتى مع فيديو كليب مصغر ويتميز باللمسة العصرية البسيطة وعالية الجودة مع تصوير مودلز وممثلين حسب الطلب، يتم التنسيق معهم لتظهر في أكمل صورة يستطيع من خلالها أي ملحن أو منتج الحكم على موهبتك بما تستحقه من التقدير والاحترام."
      },
      "ORDER_STEPS": {
        "STEP_0": "اختيار الباقة",
        "STEP_1": "طلب الخدمة",
        "STEP_2": "التنسيق الكامل للعمل الغنائي والرؤية الفنية خلال 15 يوم عمل لعمل غنائي بسيط - 45 يوم لأغنية بفرقة موسيقية كاملة",
        "STEP_3": "الحضور لاستديو التسجيل بموعد ثابت يتم تحديده حسب ما يناسب العميل",
        "STEP_4": "استلام النسخة الأولية للعمل خلال موعد ثابت بعد التسجيل خلال 20 يومًا",
        "STEP_5": "تقديم الاحتياجات ومواطن التطوير حسب التخصص الاجتماعي في مسارات التأثير",
        "STEP_6": "استلام نهائي للعمل الفني"
      }
    },
    "ACTING_TALENT": {
      "TITLE": "التمثيلية",
      "SLOGAN": "من تجربة اداء إلى عروض عمل",
      "PORTFOLIO_FILE": "assets/data/services-ar/acting-talent-service-arabic.pdf",
      "CONTENT": {
        "PARAGRAPH_0": "في العادة تجارب الأداء تحتاج للكثير من الوقت والترتيب والمواعيد، وهناك الكثير من التحديات التي تواجه الموهوبين في هذا المجال، واعتماد فرصة عرض الموهبة على العلاقات الشخصية والمعرفة وإمكانية الدعم من المنتجين والمخرجين.",
        "PARAGRAPH_1": "هذه الخدمة المقدمة ستساهم في مساعدتك على تخطي التحديات من خلال طريقة عرض جديدة لموهبتك، وستتمكن من رفع مستوى الاحترافية في أداءك، مع توفير الدعم من المتخصصين في مجالك التمثيلي والأسلوب الفني المناسب لقدراتك، ومساعدتك على إبراز أفضل ما لديك من المواهب غير المكتشفة بعد,",
        "PARAGRAPH_2": "بالإضافة ستكون لديك بطاقة عمل للدخول بها لجميع مكاتب الإنتاج والشركات العالمية من خلال فيديو قصير تُظهر فيه تجربة أداءك منفرداً أو حتى مع مشاركين وممثلين حسب الطلب، يتم التنسيق معهم لتظهر في أكمل صورة يستطيع من خلالها أي مخرج أو منتج الحكم على موهبتك بما تستحقه من التقدير والاحترام."
      },
      "ORDER_STEPS": {
        "STEP_0": "اختيار الباقة",
        "STEP_1": "طلب الخدمة",
        "STEP_2": "التنسيق الكامل للعمل الفني وتجربة الأداء خلال خمسة أيام عمل",
        "STEP_3": "الحضور لموقع التصوير بموعد ثابت يتم تحديده حسب ما يناسب العميل",
        "STEP_4": "استلام النسخة الأولية للعمل خلال موعد فترة ثابت بعد التصوير خلال 10 أيام",
        "STEP_5": "تقديم الاحتياجات ومواطن التطوير حسب التخصص الاجتماعي في مسارات التأثير",
        "STEP_6": "استلام نهائي للعمل الفني"
      }
    },
    "MUSICAL_TALENT": {
      "TITLE": "الموسيقية",
      "SLOGAN": "موسيقى تلامس الحواس",
      "PORTFOLIO_FILE": "assets/data/services-ar/musical-talent-service-arabic.pdf",
      "CONTENT": {
        "PARAGRAPH_0": "من خلال الخدمة المقدمة نوفر جميع إمكانيات التسجيل الصوتي الاحترافي لإبراز موهبة عزفك الموسيقي على الآلة الموسيقية التي تفضلها، مع إمكانية تسجيل فيديو فني وتعبيري يتم فيه تجهيز المكان المناسب لأجواء المقطوعة الموسيقية التي يتم عزفها، بالإضافة لتوفير خبراء ومتخصصين في الآلة الموسيقية التي تبدع فيها للإشراف على عدم الخروج عن النوتة الموسيقية أو حتى توجيهك بالتكنيك الأفضل ليظهر عزفك في أجمل احساس يمكنك إيصاله لمن حولك، والذي يساعدك في استخراج أفضل إمكانياتك الموسيقية للجمهور، لنصنع لهم تجربة سمعية موسيقية عالية الاحترافية وتسعد بها الحواس.",
        "PARAGRAPH_1": "بحيث يمكنك استخدام ذلك في التعريف عن موهبتك لتكون بوابة دخول للعمل الاحترافي الذي يتمكن من خلاله المنتجين والفرق الموسيقية والباحثين عن الاستثمار في موهبتك من التعرف عليك بشكل مميز."
      },
      "ORDER_STEPS": {
        "STEP_0": "اختيار الباقة",
        "STEP_1": "طلب الخدمة",
        "STEP_2": "التنسيق الكامل للعمل الفني خلال خمسة أيام عمل",
        "STEP_3": "الحضور لموقع التسجيل بموعد ثابت يتم تحديده حسب ما يناسب العميل",
        "STEP_4": "الحضور لموقع التصوير في حال طلب فيديو مصاحب حسب الباقة المطلوبة بموعد ثابت يتم تحديده حسب ما يناسب العميل",
        "STEP_5": "استلام النسخة الأولية للعمل خلال موعد ثابت بعد التصوير خلال 20 يوم عمل",
        "STEP_6": "تقديم الاحتياجات ومواطن التطوير حسب التخصص الاجتماعي في مسارات التأثير",
        "STEP_7": "استلام نهائي للعمل الفني"
      }
    },
    "PROFESSIONAL_MODELS": {
      "TITLE_PREFIX": "",
      "TITLE": "للمودل المحترف",
      "SLOGAN": "ظهور أكثر إحترافية",
      "PORTFOLIO_FILE": "assets/data/services-ar/professional-model-talent-service-arabic.pdf",
      "CONTENT": {
        "PARAGRAPH_0": "نتفهم أن أكثر ما يعيق ظهورك المميز والاحترافي هو الاستمرارية في ذلك، لأنك متى ما ظهرت باستمرار كلما زاد تنافس شركات الإعلان والتسويق ووكالات الإنتاج على التعاون مع موهبتك،",
        "PARAGRAPH_1": "لدينا ما يحقق لك الانتشار والظهور الذي تستحق؛ وذلك من خلال فريق عمل متخصص يقدم لك القيمة العالية بالسعر المناسب؛ حيث نقوم بترتيب جلسات التصوير الاحترافي برؤية فنية ذات أبعاد شمولية، أكثر من مجرد التعامل مع مصورين محترفين، لتظهر في أجمل وأقوى ستايل يمكنك التركيز عليه",
        "PARAGRAPH_2": "وتقديم خدمة فيديو احترافي قصير لأول مرة في العالم العربي بحيث تظهر أنت في جلسات تصوير مختلفة وأماكن عامة مع كاميرات سينمائية تقوم بتصويرك على السجاد الأحمر الذي تستحق الوقوف عليه، حيث يساعدك هذا الفيديو على إظهار أجمل الزوايا التي تبرز جمالك وموهبتك الاستعراضية في عرض الأزياء المختلفة التي تتناسب مع ذوقك المميز، والذي يضمن لك الصعود المستمر في سُلم النجاح والشهرة"
      },
      "ORDER_STEPS": {
        "STEP_0": "اختيار الباقة",
        "STEP_1": "طلب الخدمة",
        "STEP_2": "التنسيق الكامل للعمل الفني وجلسات التصوير خلال 10 أيام عمل",
        "STEP_3": "الحضور لموقع التصوير بموعد ثابت يتم تحديده حسب ما يناسب العميل",
        "STEP_4": "استلام النسخة الأولية للعمل خلال موعد ثابت بعد التصوير خلال 5-10 أيام",
        "STEP_5": "تقديم الاحتياجات ومواطن التطوير حسب التخصص الاجتماعي في مسارات التأثير",
        "STEP_6": "استلام نهائي للعمل الفني"
      }
    },
    "INFLUENCERS": {
      "TITLE": "لمشاهير التواصل الإجتماعي",
      "TITLE_SUFFIX": "",
      "SLOGAN": "من الظهور للتأثير",
      "PORTFOLIO_FILE": "assets/data/services-ar/influencers-service-arabic.pdf",
      "CONTENT": {
        "PARAGRAPH_0": "من السهل الوصول للقمة ولكن من الصعب الاستمرار فيها.",
        "PARAGRAPH_1": "قد تحتاج لفريق عمل يقدم لك الاستشارات الاحصائية والتسويقية بناء على مؤشرات أداء تفاعلية يمكن من خلالها أن تظهر بشكل احترافي يساهم في زيادة تأثيرك. وذلك عبر مساعدتك في العمل على آخر الدراسات والأفكار الحديثة الفعالة والتي تتناسب في تخصيص توجهك الإعلامي الرقمي بطرق أسهل وأكثر فعالية من خلال معرفة الاحتياجات بناءً على تحليل المحتوى الذي قدمته سابقاً.",
        "PARAGRAPH_2": "ومواطن التطوير والاهتمام المبني على رأي علمي متخصص في مجالك الاجتماعي لتصنع التأثير المباشر والظهور الأقوى."
      },
      "ORDER_STEPS": {
        "STEP_0": "اختيار الباقة",
        "STEP_1": "طلب الخدمة",
        "STEP_2": "القيام بالدراسة والتحليل الكامل للمحتوى المقدم على المنصة الاجتماعية خلال 10 أيام عمل",
        "STEP_3": "تقديم الاحتياجات ومواطن التطوير حسب التخصص الاجتماعي في مسارات التأثير",
        "STEP_4": "الحضور لموقع التصوير في حال طلب خدمة الفيديو التعريفي بموعد ثابت يتم تحديده حسب ما يناسب العميل",
        "STEP_5": "استلام النسخة الأولية للعمل خلال موعد فترة ثابت بعد التصوير خلال 20 أيام",
        "STEP_6": "تقديم الاحتياجات ومواطن التطوير حسب التخصص الاجتماعي في مسارات التأثير",
        "STEP_7": "استلام نهائي للعمل الفني"
      }
    }
  },
  "PROFILE_PAGE": {
    "UPDATE_PROFILE": "تحديث الملف",
    "DELETE_USER": "مسح المستخدم"
  },
  "SHARE_WITH_FRIENDS": "شارك هذه الخدمة مع أصدقائك",
  "GIVE_US_SHOUT_OUT": "شاركنا مع أصدقائك",
  "TEAM_SECTION": {
    "TITLE": "فريقنا",
    "NAMES": {
      "ABDULLAH_ALNASHRI": "عبدالله محمد (صمت)",
      "ADEL_ZAKI": "عادل زكي",
      "AHMAD_QANDIL": "أحمد قنديل",
      "ELAF_SAAB": "ايلاف ساب",
      "FATMAH_ALAMOUDI": "فاطمة العمودي",
      "HASSAN_BASRAWI": "حسن بصراوي",
      "HAYFA_HUSSAIN": "هيفاء حسين",
      "MAJED_ALDOSSARI": "ماجد الدوسري",
      "MARAM": "مرام قاضي",
      "MARWAN_ALSHEHRI": "مروان الشهري",
      "NESREEN": "ناني",
      "OSAMA_BUGIS": "أسامة بوقس",
      "RAFAL_QASSEM": "رفال قاسم",
      "RAWAN_ABDULLAH": "روان عبدالله",
      "RAWAN_HUSSAIN": "روان حسين",
      "SALEH_KASHOGJI": "صالح خاشقجي",
      "SHAHAD_BAJAAFAR": "شهد باجعفر",
      "TURKAN_ALAYOUBI": "تركان الأيوبي"
    },
    "TITLES": {
      "COMPOSER": "ملحن",
      "DIRECTOR": "مخرج",
      "ASSISTANT_DIRECTOR": "مساعد مخرج",
      "SINGER_MODEL": "مغني وعارض أزياء",
      "PHOTOGRAPHER_VIDEO": "التصوير الفوتوغرافي & فيديو",
      "PHOTOGRAPHER": "التصوير الفوتوغرافي",
      "MAKE_UP_ARTIST": "خبيرة التجميل",
      "MODEL": "عارض أزياء",
      "MUSICIAN": "عازف عود",
      "SINGER": "الغناء",
      "MUSICIAN_GUITARIST": "عازف جيتار",
      "MUSICIAN_PIANIST": "عازفة بيانو",
      "ACTOR_DANCE_INSTRUCTOR": "ممثل ومدرب رقص"
    }
  }
}
